{
    "univers": "Horreur",
    "listesDeCartes": [
        ["Un savant fou", "Un chasseur de monstres", "Un possédé", "Un sorcier maléfique", "Un démon", "L’antéchrist", "Un tueur en série", "Un cannibale", "Un esprit vengeur", "Un nécromancien", "Une poupée possédée", "Un zombie", "Un cultiste", "Un prêtre fou", "Un gardien de cimetière", "Une succube", "Un vampire", "Un revenant", "Un monstre", "Une créature de cauchemar", "Un cauchemar", "Une entité pandimentionnelle", "Un symbiote extra-terrestre", "Un archéologue", "Un héritier"],
        ["Obscur", "Dément", "Hanté", "Mystérieux", "Monstrueux", "Sanglant", "Maléfique", "Labyrinthique", "Infernal", "Décomposé", "Mort", "Possédé", "Démoniaque", "Torturé", "Fantomatique", "Spectral", "Putride", "Maudit", "Cauchemardesque", "Horrible", "Ancien", "Atroce", "Incompréhensible", "Oublié", "Noyé"],
        ["Un asile", "Une forêt la nuit", "Une maison hantée", "Un manoir lugubre", "Un château en ruine", "Un musée la nuit", "Une église désacralisée", "Une grotte", "Un motel mal famé", "Un hôtel perdu au milieu de nulle part", "Un camp de vacances hors saison", "Un lac sinistre", "Les enfers", "Un village désert", "Les backrooms", "Une station spatiale", "Un hôpital", "Un hôpital psychiatrique", "Une usine", "Une station de métro", "Un jardin de nuit", "Un centre de recherche ultra-secret", "Un ancien camp militaire nazi"],
        ["Les objets s’animent", "Des écrits en latin apparaissent sur les murs", "Des portraits deviennent grimaçants", "Des lumières clignotent", "on entend des rires d’enfants dans le noir", "On aperçoit des lumières dans le ciel nocturne", "Un livre rend fou", "La télévision s’allume sans raison", "Une combustion spontanée", "Un signal de détresse", "Quelque chose de perdu réapparait", "Un brouillard surnaturel recouvre la ville", "La découverte d’une cité perdue", "Une épidémie de cauchemars", "Des larmes de sang coulent des portraits et photos", "Une photo parle par télépathie", "Les objets sont vivants", "Vous n’êtes pas seul", "Une silhouette anormalement grande rôde", "Quelque chose observe dans le noir"],
        ["Une tronçonneuse", "Un couteau ensanglanté", "Un miroir insondable", "Une poupée vaudou", "Une poupée possédée", "Un puzzle en forme de cube", "Une tablette d’argile gravée de signes indéchiffrables", "Un livre mystérieux", "Un produit dangereux", "Un isotope radioactif", "Une hache rouillée", "Une boite à musique", "Un enregistrement audio", "Un masque", "Une cassette VHS"],
        ["Après avoir triomphé de l’abomination, il se transforma à son tour en monstre.", "Il finit par se sacrifier pour sauver l’innocente victime.", "Ainsi la Terre ne fut plus peuplée que de zombies sans âmes.", "Ils crurent avoir triomphé de l’horreur, mais elle était tapie derrière eux.", "Il se réveilla dans une pièce froide et anonyme, attaché à une table de dissection.", "Ils avaient triomphé du mal, mais ils s’étaient également condamnés à rester coincé dans son domaine pour l’éternité.", "Lorsqu’il reprit conscience, il découvrit la vérité : c’était lui le sujet de cette ignoble expérience.", "Il avait triomphé, mais comprit que tout n’avait été qu’un rêve dans lequel il était encore prisonnier.", "Alors il signa de son sang, sauvant ses proches mais se condamnant pour l’éternité.", "Alors les portes de l’Enfer s’ouvrirent sur les hordes de démons assoiffés de sang.", "Il réussit à ressusciter son amour perdu, mais ce qui revint à la vie n’était plus humain.", "Il découvrit qu’il n’était qu’un clone de son créateur, et qu’il n’était là que pour servir de cobaye.", "La révélation fut si choquante qu’ils en devinrent tous fous à lier.", "Il comprit alors qu’il était schizoprhène et que c’est lui qui avait commis tous ces meurtres.", "Les survivants réalisent que la seule issue était de se laisser infecter pour rejoindre les rangs des monstres.", "Après avoir éliminé la menace, les protagonistes découvrent qu'ils ont été manipulés pour devenir les nouveaux hôtes du mal.", "Il parvint à sceller le portail démoniaque au dernier moment, se sacrifiant en restant dans le monde des enfers.", "Alors que le monstre agonisait, ils prirent conscience qu’il n’était que le gardien, et que son maître allait arriver.", "Ainsi, ils mirent fin aux exaction de la secte folle, uniquement pour découvrir que la créature à laquelle ils vouaient un culte existe réellement.", "Après avoir exorcisé le démon, il découvrit le prix à payer ; son âme allait rester à son tour prisonnière de la relique maudite.", "Ayant massacré le dernier impie, ils se rendirent compte que c’étaient finalement eux, les monstres.", "Hantés par les cauchemars, il comprit alors qu’il était devenu amnésique, et que c’était lui l’auteur de tout ces meurtres.", "Il parvint à refermer le livre maudit, mais l’esprit maléfique avait eu le temps de s’échapper et prendre possession de lui.", "Ils découvrir trop tard que les spectres qui hantent la maison abandonnée sont leurs propres âmes, piégées à jamais dans ce lieu.", "Alors qu’il croit avoir enfin l’occasion d’arrêter le tueur fou, il se rend compte qu’il se pourchassait lui-même.", "Alors que l’ignoble créature est sur leurs talons, ils voient au loin le sas se refermer sur eux.", "Ils découvrirent alors que la source de cette apocalypse était des extra-terrestres avides de s’emparer de la Terre.", "Ils scellèrent alors tous les accès… mais n’en avaient-ils pas oublié un ?", "C’est ainsi que le dernier astronaute sain d’esprit se retrouva enfermé dans le sas, coincé entre le vide et ses anciens coéquipiers transformés en monstres sanguinaires.", "La petite bourgade retrouva finalement un quotidien tranquille, mais personne ne revit les braves héros qui l’avaient sauvée.", "Ainsi, il découvrit qu’on s’était servi de lui sous hypnose pour lui faire commettre les pires atrocités.", "Quand ils finirent par comprendre que les monstres se servaient de la perception des mouvements pour les chasser, il était presque trop tard.", "Quand ils finirent par comprendre que les monstres se servaient de leur ouïe surdéveloppée pour les chasser, il était presque trop tard.", "Ainsi, il découvrit qu’il descendait d’une longue lignée de nécromanciens, et qu’il ne pouvait échapper à son destin.", "Ils comprirent que des doppelgängers s’étaient fait passer pour eux tout du long. Mais étaient-ils bien les originaux ?", "Les exorcistes parvinrent à chasser l’entité démoniaque, au prix de leur propre santé mentale.", "C’était sa propre grand-mère, décédée depuis des années, qui était réellement la cause de tout ces maux.", "Ils avaient cru trouver refuge au sein de ce monastère perdu. Hélas, c’était un lieu de culte satanique.", "La fête où ils avaient été conviés s’avéra être un culte païen dont ils étaient le sacrifice.", "Il avait finalement dénoué toute cette affaire et mis fin aux exactions. Mais tout ce qu’il y gagna fut un internement à vie dans un asile psychiatrique.", "Il ne parvint jamais à convaincre le monde de ce qu’il attendait. On préféra l’enfermer dans un asile, d’où il vit déferler le chaos.", "Il découvrit trop tard que la légende était vraie. Il en paya le prix par sa vie.", "Désormais, il gardait toujours une lumière allumée près de lui. La créature attendait patiemment dans les ombres.", "Une fois neutralisé, on retira le masque du tueur maniaque, révélant ainsi son identité qui stupéfia tous le monde.", "À deux doigts d’arriver à s’échapper, ils furent malheureusement repris et finirent leurs courtes vies dans ce cirque de cauchemar.", "Ils déménagèrent de cette maison hantée, ignorant que l’esprit malin avait trouvé refuge dans la poupée de leur fille.", "Ils finirent par détruire la VHS contenant la vidéo maléfique. Hélas, quelqu’un avant eux l’avait numérisé et diffusé sur internet.", "Ainsi, il fut contraint de retourner dans l’orphelinat de son enfance, car il avait compris qu’il s’agissait de l’origine du mal.", "Ainsi, ils s’étaient enfoncés trop profondément dans les catacombes. Maintenant pourchassés, ils s’étaient complètement perdus.", "Alors qu’il rédigeait son témoignage sur cette affaire, il luttait contre le sommeil. Il savait qu’au moment même où il s’endormirait, le cauchemar viendrait le trouver.", "Ils découvrirent trop tard que les événements n’étaient pas dû à une malfonction de l’ordinateur de bord, mais à une entité extra-terrestre malveillante.", "Ainsi, il fut le dernier à résister à la tentation de la vie éternelle qu’ils promettaient, et qui condamnait tous le monde à une existence cauchemardesque.", "Ils découvrirent trop tard que la vie après la mort n’était finalement qu’une illusion et qu’il avaient condamné tous le monde pour rien.", "Il comprit enfin pourquoi les capteurs réagissaient à une présence invisible. Mais c’était trop tard.", "Ainsi, ils avaient creusés trop profondément. Car c’est eux qui avaient réveillé quelque chose qui aurait dû rester caché."]
    ]
}
