{
    "univers": "Conte de Fées",
    "listesDeCartes": [
        [
            "Des parents",
            "Une grenouille",
            "Un prince",
            "Un loup",
            "Un cuisinier",
            "Un cheval",
            "Un voleur",
            "Une bergère",
            "Une marâtre",
            "Un oiseau",
            "Un vieil homme",
            "Un orphelin",
            "Un géant",
            "Un frère ou une sœur",
            "Un mari ou une femme",
            "Une vieille femme",
            "Une fée",
            "Un ennemi",
            "Un enfant",
            "Une reine",
            "Un mendiant",
            "Une sorcière",
            "Un roi",
            "Une princesse",
            "Un monstre"
        ],
        [
            "Empli de sagesse",
            "Secret",
            "Perdu",
            "Force de la nature",
            "Aveugle",
            "Heureux",
            "Splendide",
            "Endormi",
            "Caché",
            "Perdu de vue",
            "Dérobé",
            "Mauvais",
            "Empoisonné",
            "Sait voler",
            "Maudit",
            "Lointain",
            "Minuscule",
            "Fou",
            "Chanceux",
            "Effrayé",
            "Laid",
            "Un animal parlant",
            "Idiot",
            "Un objet parlant",
            "Déguisé"
        ],
        [
            "En mer",
            "Une ruine",
            "Un palais",
            "Un royaume",
            "Une chapelle",
            "Une maison",
            "Une île",
            "Une ville",
            "Une montagne",
            "Une route",
            "Un village",
            "Une cuisine",
            "Une tour",
            "Une nuit",
            "Une rivière",
            "Une chaumière",
            "Une grotte",
            "Une forêt",
            "Des escaliers",
            "Une prison"
        ],
        [
            "Une rencontre",
            "Une révélation",
            "Une séparation",
            "Une transformation",
            "Un rêve",
            "Une épreuve",
            "Un piège",
            "Un objet se casse",
            "Un combat",
            "Un décès",
            "Quelqu’un est blessé",
            "Un sauvetage",
            "Une poursuite",
            "Un plan",
            "Un voyage",
            "Une dispute",
            "Un coup de foudre",
            "Le temps s’écoule",
            "Un orage",
            "Une fuite"
        ],
        [
            "Un bateau",
            "Un arbre",
            "Un grimoire",
            "Une épée",
            "Du feu",
            "Une porte",
            "Un présent",
            "De la nourriture",
            "Un sort",
            "Un trésor",
            "Une fenêtre",
            "Une couronne",
            "Un anneau",
            "Une hache",
            "Une clé"
        ],
        [
            "Le véritable amour brisa l’enchantement.",
            "Ils remercièrent le héros qui les avait tous sauvés.",
            "Il récupéra son arme et poursuivit son chemin.",
            "«&nbsp;Vous m’avez libéré de mon enchantement et demain je serai votre épouse&nbsp;»",
            "Alors ils jurèrent de ne plus jamais se battre.",
            "Et ils devinrent aveugles jusqu’à la fin de leur malveillance et de leur mensonge.",
            "Alors tout fut reconstruit à l’image de la gloire passée.",
            "Alors la reine leur donna la récompense promise.",
            "Mais peu importe le temps qu’ils y passèrent, ils ne purent jamais le retrouver.",
            "Et elle fute de nouveau réunie avec sa famille.",
            "Cette histoire est à l’origine du nom du royaume.",
            "Alors le roi lui fit grâce.",
            "Et le roi se réjouit d’un présent si inhabituel.",
            "Alors elle dévoila sa véritable identité et ils se marièrent.",
            "Alors ils le rendirent à son propriétaire originel.",
            "Alors il lui pardonna et ils se marièrent.",
            "Elle ne le laissa jamais plus s’éloigner.",
            "Alors ils échappèrent à leurs ravisseurs et rentrèrent chez eux.",
            "Son dévouement brisa la malédiction.",
            "Mais il avait disparu aussi mystérieusement qu’il était apparu.",
            "Alors les malandrins furent jetés aux oubliettes.",
            "Il reconnut ses erreurs de jugement et se repentit.",
            "Et en ce lieu ils se réunirent tous les jours.",
            "Avec l’aurore naissante se révélait à eux un monde serein.",
            "Alors ils vécurent heureux et eurent beaucoup d’enfants.",
            "Alors l’héritier légitime fut de nouveau placé sur le trône.",
            "Alors il lui avoua être le prince et ils vécurent heureux.",
            "La malédiction fut brisée comme il avait été annoncé.",
            "Ce qui prouve qu’un cœur pur triomphe toujours.",
            "Alors il prit conscience de la loyauté de son frère.",
            "Et à ce jour personne ne sait où elle s’est enfuie.",
            "Ils le surveillèrent jusqu’à ce qu’elle soit suffisamment âgée.",
            "Et, d’après les rumeurs, ils dansent toujours.",
            "Leurs enfants en héritèrent à leur mort.",
            "Alors le maléfice fut brisé et ils retrouvèrent leur liberté.",
            "Et à dater de ce jour, il écouta les conseils de sa mère.",
            "Et la prophétie s’accomplit.",
            "Et les parents retrouvèrent leur enfant perdu depuis si longtemps.",
            "Et aussi longtemps qu’elle vécut on ne put lui ôter.",
            "Le roi accorda ce qu’il avait promis et tous furent heureux.",
            "Mais elle revint les voir de temps en temps.",
            "Et le royaume se réjouit de la fin du règne du tyran.",
            "Alors le roi s’attendrit et donna son consentement à leur mariage.",
            "Elle le porta toujours pour ne jamais oublier.",
            "Ils le mangèrent au festin et ce fut savoureux.",
            "Et il fut réuni de nouveau avec sa famille.",
            "Ce qui prouve que chacun doit être attentif à ses compagnons.",
            "Alors ils reconstituèrent les lieux comme ils étaient par le passé.",
            "Alors les flammes s’étendirent et détruisirent le lieu maudit.",
            "Alors il retrouva son apparence humaine.",
            "Sa peine disparut pour laisser place à la joie.",
            "Alors le village fut reconstruit et la vie fut à nouveau prospère.",
            "Et par la suite ils accédèrent au trône.",
            "Alors l’énigme fut finalement résolue.",
            "La mort tragique du soupirant leur permit enfin de se marier."
        ]
    ]
}