{
    "univers": "Policier/Thriller",
    "listesDeCartes": [
        ["Un privé", "Un flic", "Une femme fatale", "Un mac", "Un dealer", "Un vieux flic à la retraite", "Le fantôme d’un détective", "Un détective", "Un espion russe", "Une jeune recrue idéaliste", "Un agent double", "Un témoin clé", "Un politicien véreux", "Un mari trompé", "Un criminel international", "Un trafiquant de drogue", "Un journaliste fouineur", "Un policier intègre", "Un évadé en fuite", "Un maître chanteur", "Une riche veuve", "Un trafiquant d’armes", "Un arnaqueur", "Un chef de gang", "Un juge corrompu"],
        ["Intriguant", "Machiavélique", "Ténébreux", "Criminel", "Suspect", "Énigmatique", "Corrompu", "Imprévisible", "Manipulateur", "Traitre", "Insidieux", "Obsessionnel", "Irrationnel", "Intègre", "Décédé", "Assassiné", "Indéchiffrable", "Brutal", "Caché", "Secret", "Louche", "Sale", "Pauvre", "Menaçant", "Anonyme"],
        ["Un commissariat", "Un cimetière", "Un bar PMU", "Une banlieue", "Une chambre d’hôtel", "Le bureau d’un détective privé", "Une scène de crime", "Une contre allée obscure", "Un casino", "Une boite de nuit", "Le bureau du juge", "Un tribunal", "Une prison", "Une morgue", "Une gare", "Un port", "Un bar clandestin", "Un parking souterrain", "Un appartement", "Les égouts"],
        ["Un cadavre est découvert", "Un vol à main armée", "Un kidnapping", "Un coup monté", "Une course-poursuite", "Un interrogatoire", "Une fuite", "Une intrusion", "Une alerte à la bombe", "Un vol spectaculaire", "Une prise d’otages", "Une chasse à l’homme", "Une fausse piste", "Un assassinat en public", "Un incendie criminel", "Une fausse identité révélée", "Un mystérieux coup de téléphone", "Une enquête sous couverture", "Une révélation", "Une confrontation"],
        ["Un revolver", "Une lettre anonyme", "Un sachet de drogue", "Des menottes", "Des empreintes", "Une valise pleine d’argent", "Une voiture volée", "Une valise pleine de drogue", "Un paquet de cigarettes", "Une bouteille de whisky", "Un couteau", "Une lampe de poche", "Une caméra de surveillance", "Un passe-partout", "Une bouteille de poison", "Un journal intime", "Un appareil photo", "Une lettre déchirée", "Un microfilm", "Un microphone caché"],
        ["On découvrit alors que le tueur et la victime ne faisaient qu’un.", "L’inspecteur chargé de l’enquête était en fait le coupable.", "On découvrit alors que la victime, avec la complicité du soi-disant tueur, avait mit sa mort en scène pour échapper à la justice.", "Il fut avéré que le coupable était en fait des triplés qui brouillaient ainsi les pistes.", "Le coupable s’était inspiré d’une légende locale pour profiter de la crédulité des gens du coin.", "Le détective découvrit trop tard qu’il était la cible du tueur. Quelqu’un d’autre allait devoir élucider cette nouvelle affaire.", "Le témoin clé avait tout inventé pour profiter d’un moment de gloire.", "L’enquêteur était devant un choix moral ; se taire ou condamner un de ses proches.", "L’enquêteur réalisa avec effroi qu’il était lui-même suivit par un détective.", "On découvrit trop tard que la victime avait prédit sa propre mort dans son journal intime.", "Après des mois de traque, l’enquêteur réalisa enfin qu’il était sur une mauvaise piste depuis le début.", "L’enquêteur avait démêlé toute l’affaire, sauf le dernier acte : le piège tendu dans lequel il venait de tomber.", "Le témoin-clé allait révéler l’identité du coupable, lorsqu’une détonation retentit.", "Le mari fut appréhendé et mis en prison. Le lendemain, sa femme disparut en Amérique du Sud avec sa fortune.", "L’enquêteur remonta la piste de messages codés en puzzles pour arriver au dernier message du tueur : « Trop tard. »", "Il s’avéra que les policiers chargés de l’enquête étaient en fait corrompus. L’affaire fut classée sans suite.", "Ainsi on découvrit que c’est le reporter qui commanditait ces crimes pour obtenir des sujets exclusifs.", "La vengeance du père était en fait manipulée par un parrain de la pègre qui s’était servi de lui.", "L’inspecteur s’effondra lorsqu’il comprit que tout du long il enquêtait sur son propre meurtre.", "L’enquêteur dut expliquer à la victime que le crime avait été commandité par sa propre famille.", "On découvrit bien plus tard que le coupable était en fait la victime présumée morte d’un précédent meurtre, revenue pour se venger.", "Le journaliste allait dévoiler les malversations politiques dont il fut témoin, lorsqu’un sniper mit fin à ses jours.", "On découvrit ainsi que la victime prétendument amnésique était en fait le cerveau de toute l’opération.", "Ainsi, on découvrit tous les trésors archéologiques volés chez une vieille dame qui ignorait comment ils avaient pu arriver chez elle.", "L’enquêteur finit par découvrir la planque de la jeune fille qui avait assisté à tout et craignait pour sa vie.", "Malgré toutes ses manipulations, on finit par découvrir que c’est le juge lui-même qui avait commandité le crime.", "L’inspecteur finit par confronter le criminel, luttant pour cela contre les démons de son passé.", "Nul n’aurait pu soupçonner l’infirmière d’être la veuve noire, même l’enquêteur quand il se retrouva à l’hôpital après avoir été blessé.", "Qui aurait pu penser que c’était le colonel à la retraite qui avait commis le crime dans le salon, à l’aide d’un chandelier ?", "Ainsi s’acheva la longue traque de ce criminel notoire, bêtement arrêté pour un refus de priorité."]
    ]
}

