{
    "univers": "Steampunk",
    "listesDeCartes": [
        ["Un inventeur", "Un capitaine de dirigeable", "Un détective", "Un robot à vapeur", "Un explorateur", "Un horloger", "Un médecin", "Un gentleman aventurier", "Un voleur", "Un mécanicien de locomotive", "Un soldat en armure à vapeur", "Une dame de la belle société", "Un marchand de mécanismes", "Un contrebandier", "Un alchimiste", "Un aviateur", "Un espion", "Un forgeron", "Un sage érudit", "Un monsieur loyal", "Un luddite", "Un prospecteur", "Un révolutionnaire", "Un prêtre de la machine", "Un gardien de ménagerie"],
        ["Éthéré", "Riveté", "Métallique", "Lunaire", "Fou", "Rêveur", "Drogué", "Portant une prothèse", "Intrépide", "Charmeur", "Mystérieux", "Masqué", "Aveugle", "Perdu", "Géant", "Trompeur", "Partiellement mécanique", "À vapeur", "Électrique", "Mécanique", "Étourdi", "Énigmatique", "Mégalomane", "Recherché", "Traitre"],
        ["Un atelier d’inventeur", "Une cité volante", "Un marché mécanique", "Une gare", "Le quartier des automates", "Une manufacture de mongolfières", "Une horlogerie", "Une banque automatisée", "Un opéra", "Un jardin", "Un théâtre", "Un club privé", "Un café louche", "Un cabinet de curiosités", "Un quartier louche", "Une cité mécanique", "Un train", "Un dirigeable", "Une bibliothèque", "Une fumerie d’opium"],
        ["Un attentat", "Une rébellion", "Un complot", "Une course aérienne", "Une exposition d’inventions", "Un duel", "Une exploration", "Une cérémonie", "Une découverte scientifique", "Un incendie", "Un bal", "Une guerre", "Un vol", "Une expédition", "Une conférence", "Un cataclysme", "Un tournoi", "Une prophécie", "Une légende", "Une quête"],
        ["Un ethéroscope", "Une clé", "Des gants mécaniques", "Un compas", "Une montre gousset", "Un parapluie", "Une canne", "Un chapeau", "Un monocle", "Une fusée à vapeur", "Un masque particulier", "Un cœur mécanique", "Un globe terrestre", "Une longue vue", "Des lunettes de soudeur augmentées", "Une canne-épée", "Un résonateur accoustique", "Une sacoche", "Un propulseur individuel à vapeur", "Un autovélocipède"],
        ["L'invention révolutionnaire levait le voile sur une ère de voyages aériens inimaginables.", "Le dernier engrenage se se bloqua définitivement, annonçant la fin d'une ère industrielle tumultueuse.", "Le navigateur solitaire décolla vers le firmament, en quête de réponses dans les nuages éthérés.", "La révolte des ouvriers allait déclencher une transformation radicale de la société.", "La bibliothèque interdite révéla enfin son secret le plus sombre, qui allait changer la destinée du monde.", "L’explorateur démasqua la conspiration qui impliquait des automates intelligents.", "L'inventeur mourant transmit son dernier message crypté à son disciple.", "Le cirque de créatures mécaniques disparut mystérieusement, laissant derrière lui un public ébahi et un parfum éthéré.", "La ville flottante s'effondra dans un concert de métal déchiré.", "Le complot fut mis à jour et déjoué par cette équipe d’aventuriers inattendus.", "L’inventeur dévoila alors au monde son ultime invention qui allait révolutionner le monde mécanique.", "Le colossal dirigeable fut abattu à l’issue d’une bataille aérienne, mettant fin à son règne tyrannique sur les cieux.", "Au fond du laboratoire de l’alchimiste, le portail dimensionnel fut enfin refermé, mettant fin à l’invasion de monstres.", "La fête foraine des machines s'éteignit, laissant derrière elle une mélodie triste qui flotta dans l'air.", "On comprit enfin que l’horloger fou avait inventé une montre prédisant le futur.", "La montagne se souleva dans un grincement horrible, dévoilant sa véritable nature : une cité mécanique autonome.", "Malgré toute l’empathie qu’il avait suscité, on se résolut à éteindre définitivement l’automate conscient.", "C’est ainsi qu’ils réussirent à éradiquer la peste de rouille qui touchait toutes les machines.", "L’expédition découvrit par accident la cité cachée dans les glaces du pôle nord.", "C’est ainsi qu’on finit par décoder ce message crypté mystérieux, et il fallu en payer le prix.", "On comprit enfin que le scientifique disparu s’était transformé en automate.", "On comprit finalement que c’est le violon modifié du soliste qui hypnotisait les foules.", "La bataille prit fin, et l’on ne découvrit que plus tard si les machines avaient finalement été détruites.", "Les explorateurs parvinrent à s’enfuir de justesse, après avoir découvert que la cité n’était peuplée que d’automates.", "C’est ainsi que le comte instaura les chasses aux automates sauvages à vapeur.", "Alors, à la surprise de tous, la ville entière se couvrit d’un dôme et plongea dans les profondeurs de l’océan.", "C’est ainsi qu’on découvrit la véritable identité du vengeur à vapeur.", "Tombé dans l’astucieux piège, l’identité de l’espion étonna tout le monde.", "Ainsi, grâce à l’aide inattendue des automates, l’épidémie fut endiguée.", "L’ombre du gigantesque dirigeable rebelle recouvrit alors la ville.", "L’expédition parvint tout de même à rentrer, mais refusa de raconter ce qu’ils avaient découverts.", "C’est ainsi qu’on célébra le premier mariage entre un humain et un automate.", "Et on ne découvrit qu’à la fin que c’était l’œuvre d’un automate à vapeur.", "La stupeur fut générale lorsqu’on découvrit que les Sélénites étaient en fait de vulgaires saltimbanques déguisés.", "L’épidémie d’inventions délirantes finit par être endiguée. Restait à savoir quoi faire de toutes ces machines folles.", "Puis, après avoir salué la foule, le capitaine fit décoller son dirigeable, et on ne le revit jamais plus.", "Après un dernier adieu, les automates fermèrent hermétiquement les portes de leur cité secrète.", "C’est ainsi que se perdit à jamais le secret de l’énergie inépuisable.", "Après ce dernier oracle qui plongea l’assemblée dans la stupeur, l’automate se figea à jamais.", "Ainsi, grâce à leur hardiesse et leur astuce, les membres de l’expédition lunaire parvinrent à rentrer sains et saufs.", "Puis, dans un dernier cliquetis pathétique, le cerveau mécanique finit par s’éteindre.", "De l’avis de tous, le bal à vapeur fut une réussite grandiose qui restera dans les mémoires.", "Puis, après avoir salué la foule, le capitaine fit plonger son incroyable sous-marin, et disparu à jamais sous les flots.", "Une fois l’objet remis, la cité de cristal et de cuivre verrouilla ses portes et décolla pour disparaitre derrière les nuages.", "Le mystérieux voleur retira alors son masque, révélant à la foule son identité secrète.", "C’est ainsi qu’ils parvinrent à s’échapper vers la lune en fusée, abandonnant derrière eux la planète aux machines.", "C’est ainsi qu’ils laissèrent les machines s’enfuir en fusée vers la lune.", "C’est ainsi qu’on découvrit la cité des Sélènes sur la face cachée de la Lune.", "C’est pourquoi, à dater de ce jour, il fut impossible de se passer de ces machines extraordinaires.", "Depuis ce jour, nous furent condamnés à voir la Terre vue du ciel, sans espoir d’y retourner.", "Et ce fut la fin du monde.", "Et ce fut la fin de la guerre contre les machines.", "Et c’est ainsi qu’il se rendit compte qu’il était le dernier humain dans un monde peuplé d’automates.", "Et malgré leurs différences, ils formèrent une équipe formidable.", "Et c’est ainsi que la fin du monde fut évitée de justesse."]
    ]
}
