{
    "univers": ["Heroic-Fantasy", "fantasy"],
    "listesDeCartes": [
        ["Un magicien", "Un nécromancien", "Une sorcière", "Un alchimiste", "Un elfe sylvestre", "Un elfe noir", "Un hobbit", "Un nain", "Un barde", "Une Princesse", "Un guerrier", "Un marchand", "Un orque", "Un gobelin", "Un troll", "Un paladin", "Une fée", "Un voleur", "Un chasseur", "Un seigneur", "Un oracle", "Un barbare", "Une amazone", "Un forgeron", "Un guérisseur"],
        ["Épique", "Magique", "Mystique", "Légendaire", "Héroïque", "Enchanté", "Surnaturel", "Féérique", "Majestueux", "Mystérieux", "Ensorcelant", "Divin", "Éthéré", "Invincible", "Caché", "Perdu", "Intriguant", "Envoûtant", "Sacré", "Élu", "Prophétique", "Secret", "Maudit", "Ensorcelé", "Immortel"],
        ["Un royaume", "Une forêt", "Une cité", "Un manoir", "Une montagne", "Un labyrinthe", "Un marais", "Un cimetière", "Une île", "Une forteresse", "Des ruines", "Une tour", "Une caverne", "Un monastère", "Une école de magie", "Une citadelle", "Un village", "Un sanctuaire", "Une vallée", "Une mine"],
        ["Une trahison", "Un tournoi", "Un complot", "Un appel à l’aide", "Une exploration", "Un sauvetage", "Une quête", "Une bataille", "Un conseil", "Une malédiction", "Un rituel", "Une prophétie", "Une chasse", "Une initiation", "Une fête", "Un bal", "Un jugement", "Une rivalité", "Une découverte", "Un pacte"],
        ["Une épée", "Une armure", "Un bouclier", "Une baguette magique", "Une amulette", "Une potion", "Une cape", "Un arc", "Un bâton de mage", "Un talisman", "Un livre de sorts", "Une dague", "Une pierre magique", "Une couronne", "Une licorne", "Un anneau", "Un tapis volant", "Une plume de griffon", "Un sablier magique", "Un chapeau de mage"],
        ["Ainsi, la paix règne à nouveau sur le royaume, mais le héros est à nouveau appelé à l’aventure.", "Ainsi, le petit écuyer revint triomphant, et la foule le porta sur le trône vacant.", "Le paladin sacrifia sa vie pour protéger les innocents, mais son esprit immortel continua de veiller sur le royaume, guidant les justes dans leur quête de justice.", "L'ancien dragon se retira dans les montagnes, laissant derrière lui un monde reconnaissant pour ses conseils avisés et sa sagesse ancestrale.", "Le golem de pierre se sacrifia pour détourner un sortilège mortel, prouvant ainsi que même les créatures artificielles peuvent avoir un cœur courageux.", "Le minotaure redouté se lia d'amitié avec un jeune aventurier, prouvant ainsi que même les créatures les plus monstrueuses peuvent avoir un cœur plein de bonté.", "La sorcière maléfique parvint à déchaîner une armée de morts-vivants sur le royaume, plongeant ainsi le pays dans une ère de ténèbres et de désespoir.", "Le héros solitaire succomba à la tentation du pouvoir, devenant ainsi le tyran qu'il avait autrefois juré de vaincre.", "Le village isolé fut sauvé par l'intervention du dragon que tous avaient craint jusque là.", "La légende oubliée fut redécouverte par un érudit curieux, dévoilant ainsi des secrets perdus depuis longtemps.", "On découvrit ainsi que le héro légendaire n’était en fait qu’un simple paysan qui avait découvert une pierre magique.", "Ainsi s’est écrite la prophétie ; le héros a triomphé, mais doit retourner dans son monde.", "Ainsi, dès que l’anneau fut détruit, le mal perdit tout pouvoirs et la paix fut restaurée.", "Le jeune mage découvrit que le plus grand pouvoir résidait dans la maîtrise de soi, et il renonça à ses rêves de conquête pour servir le bien de tous.", "Le dragon de glace endormi se réveilla pour protéger les terres gelées contre les envahisseurs, offrant ainsi un refuge aux créatures des régions polaires.", "Le kraken légendaire sombra dans les abysses, emportant avec lui les navires des marins imprudents, mais laissant derrière lui un avertissement pour ceux qui osaient défier les eaux tumultueuses.", "Le trésor convoité se révéla être un leurre, attirant ainsi les aventuriers dans un piège mortel dont ils ne pouvaient pas s'échapper.", "Le guerrier intrépide tomba au combat, mais son sacrifice inspira une génération de héros à se lever contre l'oppression.", "Le guerrier légendaire trouva la mort au combat, mais son sacrifice permit de repousser les forces des ténèbres, offrant ainsi un répit fragile au royaume.", "Le mage déchu fut banni dans les profondeurs de l'oubli, emportant avec lui les secrets interdits qui auraient pu sauver le royaume.", "Le livre des légendes fut refermé pour toujours, ses pages remplies de récits incroyables  qui continueraient à inspirer les générations futures.", "La révélation frappa le royaume comme la foudre : la sorcière était en fait la princesse disparue.", "Alors on découvrit que l’enfant disparu était l’écuyer du chevalier mystérieux.", "Le mage noir fut vaincu par une alliance improbable entre le bien et le mal, révélant ainsi que même les cœurs les plus sombres peuvent trouver la rédemption.", "Le druide ancien disparut dans les brumes éternelles, emportant avec lui les secrets de la magie primordiale, mais laissant derrière lui un héritage de sagesse pour les générations futures.", "Le nain des montagnes forgea une épée magique assez puissante pour vaincre le sorcier maléfique, mais son plus grand héritage fut la paix qu'il apporta à son peuple.", "Le démon déchu trouva la paix en renonçant à sa soif de pouvoir, choisissant ainsi de se battre aux côtés des anges pour protéger les innocents contre les forces des ténèbres.", "La prophétie ancienne se réalisa, mais son accomplissement ne fit que précipiter le monde dans une ère de ténèbres et de désolation.", "Le pacte avec le démon fut conclu, offrant au sorcier assoiffé de pouvoir une richesse et une puissance inimaginables, mais au prix de son âme.", "La forêt enchantée se révéla être un piège mortel, ses arbres mystérieux cachant des créatures démoniaques qui attendaient leur proie.", "La prophétie obscure fut interprétée de manière erronée, entraînant ainsi une série d'événements catastrophiques qui conduisirent au chaos et à la destruction.", "L’aventurier parvint enfin au cœur du labyrinthe enchanté, découvrant le secret ultime qu’il recelait.", "La révélation frappa le pays comme la foudre : le sorcier maléfique n’avait en fait jamais existé.", "Ainsi le jeune homme sauva l’impératrice, au prix de ses souvenirs.", "Le roi déchu retrouva son honneur en défendant son peuple contre les hordes envahissantes, prouvant ainsi que le vrai courage n'a pas besoin de couronne pour briller.", "L'archer légendaire tira sa dernière flèche en plein cœur de l'obscurité, apportant la lumière et l'espoir là où il n'y avait autrefois que désespoir.", "La dryade enchantée dansa sous la lueur de la lune, réveillant ainsi la magie de la forêt endormie pour apporter la guérison aux cœurs brisés.", "Le loup-garou maudit trouva la rédemption dans les bras de l'amour véritable, brisant ainsi le lien sombre qui le retenait prisonnier de sa propre malédiction.", "Le mage avide se noya dans ses propres illusions de grandeur, oubliant ainsi sa véritable identité.", "La princesse captive fut sauvée des griffes du dragon, retrouvant ainsi sa liberté et l'amour d'un chevalier vaillant.", "Le chevalier sans peur affronta le dragon avec courage, mais sa bravoure ne put compenser sa faiblesse, et il tomba sous les flammes du monstre.", "La créature mythique disparut dans les brumes de l'oubli, laissant derrière elle un monde qui ne se souviendrait jamais de sa splendeur.", "Le parchemin mystique déverrouilla un portail vers un monde parallèle, ouvrant ainsi la voie à de nouvelles aventures et découvertes.", "La révélation frappa le royaume comme la foudre : le prince était un doppelganger.", "Alors ils laissèrent derrière eux un royaume sauvé et apaisé, voyageant vers de nouvelles aventures.", "La guerrière intrépide se retira dans les ombres après avoir accompli sa quête, mais son nom fut gravé dans la pierre comme un symbole d'espoir pour les générations futures.", "La prêtresse invoqua les esprits ancestraux pour mettre fin à la sécheresse qui ravageait le pays, ramenant ainsi la fertilité aux terres désolées.", "Le banshee hurla son chant funèbre pour avertir les vivants des dangers à venir, protégeant ainsi les âmes innocentes contre les malheurs qui les guettaient.", "La fée des bois tissa un sortilège pour protéger la forêt contre les haches des bûcherons cupides, rappelant ainsi aux hommes la fragilité de la vie et la beauté de la nature.", "Le roi corrompu fut renversé par une révolution populaire, mais son remplaçant se révéla être encore plus tyrannique et cruel.", "Le trône vacant fut rempli par un imposteur sans scrupules, plongeant ainsi le royaume dans une ère de corruption et de tromperie.", "Le trésor légendaire fut récupéré par un voleur habile, qui disparut dans les ombres avant que quiconque ne puisse l'arrêter.", "Le seigneur tyrannique fut renversé par une révolte populaire, conduisant ainsi à l'avènement d'une ère de liberté et de démocratie.", "La malédiction des ténèbres fut brisée par un rire innocent, dissipant ainsi les ombres qui avaient assombri le cœur des hommes depuis trop longtemps.", "La révélation frappa le pays comme la foudre : chaque habitant était devenu roi."]
    ]
}
  