{
    "univers": ["Lovecraft", "lovecraft"],
    "listesDeCartes": [
        ["Un explorateur", "Un cultiste dément", "Un archéologue", "Un ingénieur", "Un médecin", "Un écrivain", "Un journaliste", "Un antiquaire", "Un inquisiteur", "Un prêtre", "Un ancien soldat", "Un universitaire", "Un étudiant", "Un astronome", "Un navigateur", "Cthulhu", "Nyarlathotep", "Azathoth", "Shub-Niggurath", "Dagon", "Hastur", "Un mi-go", "Un profond", "Un ancien", "Un shoggoth", "Un rejeton de Shub-Niggurath", "Un homme-serpent", "Un chien de Tindalos", "Un Yithien", "Un Errant"],
        ["Cyclopéen", "Ineffable", "Cauchemardesque", "Innomable", "Indicible", "Chtonien", "Impie", "Obscur", "Ancestral", "Maléfique", "Cosmique", "Caché", "Déchu", "Insidieux", "Surnaturel", "Abominable", "Ésotérique", "Insondable", "Anormal", "Aberrant", "Dément", "Fou", "Cryptique", "Antédiluvien", "Ténébreux"],
        ["Arkham", "Dunwich", "Innsmouth", "R’lieh", "Une université", "Miskatonic", "Le plateau de Leng", "Le pôle nord", "Une maison déserte", "Un monastère", "Un marais", "Un port", "L’antre de Dagon", "Des catacombes", "Un temple impie", "Un cimetière", "Un palais antique", "Les cavernes de Nitokris", "Un lac", "Un château"],
        ["Une ancienne divinité s’éveille", "Une comète apparaît", "Un sabbat est célébré en secret", "Les étoiles disparaissent du ciel", "Un brouillard envahit la côte", "Une folie s’étend dans la région", "Un objet a été mystérieusement dérobé", "Un livre étrange est vendu", "Une secte est dévoilée", "Une résurrection", "Une éclipse solaire", "Un homme est retrouvé fou", "L’entrée de mystérieuses catacombes est mise au jour", "Une confrontation avec un prêtre fou", "Une expédition est organisée", "Un archéologue disparaît", "Un archéologue disparu réapparait", "Des lumières étranges sont aperçues dans la nuit", "Des bruits étranges sont entendus dans la nuit", "Un sacrifice a lieu"],
        ["Le Necronomicon", "Une pierre noire", "Une lanterne", "Un masque", "Un joyau maudit", "Une clé", "Un livre mystérieux", "Un disque gravé", "Un miroir", "Un parchemin", "Un pendentif", "Un portrait", "Un coffret", "Un œuf", "Une statuette"],
        ["Alors il comprit que sa réalité était une illusion créée par une entité cosmique.", "L’expédition envoyée en Antarctique découvrit sous les glaces une créature monstrueuse endormie.", "L’explorateur découvrit alors qu’il n’était pas seul à parcourir les ruines antiques, et qu’il ne trouverait jamais plus la sortie.", "Alors un froid polaire recouvrit toute la planète, la plongeant dans une nouvelle ère d’horreurs obscures.", "C’est alors qu’ils réalisèrent trop tard qu’ils se tenaient au centre d’un pentacle géant.", "L’écrivain leva alors les yeux pour découvrir la centaine de chats groupés devant sa fenêtre. «Ils savent…» furent ses derniers mots.", "Alors il devint lui-même une créature abominable, abandonnant toute trace d’humanité.", "L’explorateur comprit alors que la carte l’avait mené à une cité cachée où dorment des entités monstrueuses.", "À sa grande stupeur, il découvrit que sa main était contrôlée par une force obscure, et qu’elle était en train de rédiger son propre testament.", "L’expédition lunaire découvrir qu’ils n’étaient pas les premiers à fouler le satellite.", "La créature marine s’approcha d’eux, dévoilant à leurs yeux horrifiés sa véritable nature.", "Soulagé en pensant qu’on venait le secourir, il ouvrit la porte. Ce qui se tenait derrière le fit hurler et basculer dans la folie.", "Ainsi, on n’eut plus jamais aucune nouvelle de l’expédition archéologique.", "C’est ainsi que l’universitaire découvrit qu’il était le descendant d’une lignée d’adorateurs d’entités démoniaques.", "C’est alors qu’il découvrit réellement pour qui il avait sacrifié toute sa famille.", "On comprit trop tard que l’intelligence artificielle avait fait place à quelque chose de plus terrible et puissant.", "Lorsque l’éclipse se termina, ils découvrirent avec effroi le lieu où ils venaient de réapparaitre.", "Lorsque la brume s’éclaircit enfin, ils découvrirent l’étendu du désastre.", "Alors ils comprirent que les lumières dans le ciel annonçaient l’arrivée de Dieux Anciens.", "La machine s’emballa alors, dévoilant à l’assistance des images d’autres dimensions qui les firent basculer dans la folie.", "C’est ainsi qu’on réalisa que l’universitaire avait complètement changé depuis son retour d’expédition.", "C’était trop tard. Ses yeux se révulsèrent et il se mit à réciter des vers en latin inversé.", "Ils arrivèrent trop tard dans la crypte ; la secte venait de terminer son rituel.", "Lorsqu’il s’éveilla de son long sommeil, il découvrit avec effroi qu’il habitait désormais le corps d’un autre.", "La cérémonie échoua, et tous les membres de la secte devinrent fous en découvrant les entités démoniaques qu’ils venaient de libérer.", "Ainsi, lorsqu’il eut fini la traduction du recueil mystérieux, il découvrir quelles monstruosités il venait de réveiller.", "C’est lorsque le ciel se tinta d’une couleur encore inconnue que la prophétie prit tout son sens.", "Le professeur parvint enfin à terminer son équation non euclidienne. Le portail s’ouvrit sous ses pieds.", "Le lendemain, ils découvrirent ce qu’était devenu le brave chien qu’ils avaient recueilli la veille.", "Lorsque la police arriva à son domicile, il avait disparu, laissant derrière lui d’étranges écrits."]
    ]
}
  