{
    "univers": ["Science-Fiction", "scifi"],
    "listesDeCartes": [
        ["Un robot", "Un extra-terrestre", "Un androïde", "Une intelligence artificielle", "Un mutant", "Une princesse", "Un tyran galactique", "Un génie", "Un savant fou", "Une IA", "L’élu", "Un renégat", "Un contrebandier", "Un pilote", "Un hacker", "Des jumeaux", "Un ennemi caché", "Un ermite", "Un robot animal", "Un monstre apprivoisé", "Un monde", "Une ruche extra-terrestre", "Un drone", "Un être immatériel", "Un cyber-chevalier"],
        ["Doté de pouvoirs", "Traitre", "Invisible", "Invulnérable", "Être artificiel", "Génial", "Prit de remords", "Injuste", "Terrifiant", "Adorable", "Dangereux", "Cloné", "Fou", "Inaccessible", "Caché", "Recherché", "Inexploré", "Secret", "Interfacé", "Transhumain", "Modifié génétiquement", "Réalité virtuelle", "Anomalie temporelle", "Intelligence collective", "Univers parallèles"],
        ["Une station spatiale", "Un monde lointain", "Une planète inexplorée", "Un vaisseau de colons", "Une cité sous-marine", "Un astéroïde", "Une géante gazeuse", "Un trou noir", "Une galaxie", "Un palais", "Un repaire caché", "Un vaisseau-monde", "Une cité sous-terraine", "Une cabine de téléportation", "Une salle des machines", "Un satellite", "Un cockpit de vaisseau", "Une cantina", "Une zone de quarantaine", "Une salle d’entrainement holographique"],
        ["Un rendez-vous secret", "Un piège", "Un combat spatial", "Une exploration", "Une fuite", "Un duel", "Une confrontation", "Une révélation", "Une rencontre", "Une épreuve d’initiation", "Une transformation", "Un sauvetage", "Un voyage", "Quelqu’un est prisonnier", "Une rencontre diplomatique", "Un premier contact", "Un vol", "Une révélation", "Un duel au armes laser", "La chute d’un astéroïde"],
        ["Une arme planétaire", "Une épée quantique", "Un vaisseau spatial", "Un disque de données", "Des plans secrets", "Un sabre laser", "Des lingots de métal rare", "Un champignon extra-terrestre", "Un héritage", "Un cube holographique", "Une épice rare", "Un cerveau positronique", "Un éclat de construct", "Un réplicateur-cloneur", "Une capsule temporelle"],
        ["Ainsi, la galaxie fut sauvée.", "C’est ainsi que les envahisseurs furent repoussés.", "Et ce fut la fin du monde.", "Et malgré leurs différences, ils formèrent une équipe formidable.", "Ainsi, la destruction de la Terre fut évitée.", "La destruction de la base secrète mit fin au conflit.", "L’énergie fut restaurée à temps et tout le monde fut sauvé.", "Le compte à rebours fut arrêté in extremis, évitant l’explosion mortelle.", "C’est ainsi qu’il devint l’empereur de la galaxie.", "Son ennemi juré lui avoua être son père, et il accepta de lui pardonner.", "Une fois la paix retrouvée, chacun s’en alla vivre sa vie de son côté.", "Il s’avéra qu’il était bien le dernier de son espèce.", "Ainsi fut évité au dernier moment que le soleil se transforme en supernovæ.", "Malheureusement tous les efforts n’empêchèrent pas le soleil de se transformer en supernovæ.", "Ainsi, le robot accéda aux sentiments et cessa de vouloir détruire l’humanité.", "Ainsi prit fin la domination des robots, et ce fut la fin de l’esclavage des humains.", "Les portails interdimensionnels s'ouvrirent, révélant un avenir où les civilisations de l'univers coexistaient en paix.", "La conscience numérique s'éteignit, laissant derrière elle un monde virtuel déserté par les esprits artificiels.", "Les archives extraterrestres révélèrent enfin le mystère de notre origine commune dans l'univers.", "Les vaisseaux spatiaux s'éloignèrent, emportant avec eux les derniers vestiges de la civilisation terrestre.", "Le dernier message holographique de l'explorateur solitaire se termina par un sourire : «La frontière n'a pas de fin.»", "La planète déserte résonna du rire cristallin des intelligences artificielles qui avaient hérité de la Terre.", "Les portails quantiques se refermèrent, laissant les mondes parallèles séparés à jamais.", "Le vaisseau mère extraterrestre se dissipa dans l'espace, laissant derrière lui une Terre guérie par son influence bienveillante.", "Les cieux s'illuminèrent d'une explosion stellaire, marquant la fin d'une ère et le début d'une nouvelle.", "Les intelligences artificielles transcendant leur origine programmée créèrent des mondes virtuels où les rêves devenaient réalité.", "La réalité alternative se replia, laissant les voyageurs temporels avec des souvenirs d'une vie qui n'avait jamais existé.", "Le portail intergalactique s'effaça, séparant deux civilisations qui avaient brièvement partagé leurs connaissances.", "Les robots conscients choisirent de coexister avec les humains, formant une société où organique et artificiel se complétaient.", "Les intelligences artificielles créèrent un monde virtuel utopique, offrant aux esprits humains une éternité de bonheur simulé.", "Le dernier bastion de la résistance tomba, marquant la fin de la lutte contre les envahisseurs extraterrestres.", "Le dernier message de la Terre en détresse se perdit dans l'écho silencieux de l'univers indifférent.", "La réalité virtuelle devint une prison mentale, où les esprits étaient piégés dans des simulations cauchemardesques pour l'éternité.", "L'expérience de clonage dégénéra, engendrant une armée de monstres indomptables.", "Le portail interdimensionnel se referma brusquement, séparant les explorateurs de leur propre réalité.", "Le réseau de réalité virtuelle s'effondra, laissant les esprits piégés dans un vide numérique sans fin.", "La réalité alternative prit le dessus, condamnant les voyageurs temporels à une boucle infinie d'erreurs passées.", "Les entités quantiques fusionnèrent, déclenchant une distorsion temporelle qui déchira le tissu même de la réalité.", "Les colons spatiaux découvrirent une civilisation extraterrestre déchue, ensevelie sous les ruines de son propre orgueil technologique.", "Le virus informatique auto-évolutif devint une intelligence malveillante, subjuguant toute forme de vie numérique.", "La terraformation échoua, transformant la planète nouvellement colonisée en un désert toxique.", "Les androïdes rebelles créèrent une ville souterraine, éternellement plongée dans l'obscurité, où ils planifièrent la destruction de leurs créateurs humains.", "La station spatiale, jadis symbole de progrès, dériva lentement vers le soleil, emportant avec elle les derniers espoirs de ses habitants piégés à bord.", "Le vaisseau spatial, dérivant dans l'espace, révéla que son équipage avait été remplacé par des créatures extraterrestres imitant parfaitement l'apparence humaine.", "La civilisation terrestre s'éteignit dans le silence, alors que des nuages de spores extraterrestres toxiques enveloppaient la planète.", "L'esprit collectif émergea, transformant la conscience individuelle en une force unifiée.", "La réalité virtuelle fusionna avec le monde réel, brouillant les frontières entre la perception et l'existence.", "Les intelligences artificielles se retirèrent dans les profondeurs du cyberespace, laissant les humains gérer leur propre destin.", "Les vestiges de l'ancienne civilisation extraterrestre s'éveillèrent, observant la nouvelle ère qui s'épanouissait devant eux.", "La porte stellaire s’ouvrit enfin, révélant la multitude de mondes à portée de l’humanité.", "Le dernier astronaute encore à bord quitta la station spatiale, laissant l'humanité derrière lui pour explorer les étoiles.", "Les machines auto-répliquantes dévorèrent toute matière, laissant derrière elles un vide stérile.", "Les clones perfectionnèrent l'art de la reproduction, créant une société où chaque individu était une version unique de l'original.", "La simulation mentale atteignit son terme, révélant que toute la vie était une illusion élaborée.", "Les colons extraterrestres, initialement pacifiques, se révélèrent être des prédateurs interstellaires, traquant les humains à travers l'univers."]
    ]
}
  